{"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 32345, "word_counts": "{\"just\": 7217, \"what\": 3843, \"i\": 82139, \"needed\": 779, \"not\": 15482, \"a\": 78566, \"whole\": 549, \"lot\": 3264, \"little\": 6566, \"would\": 8313, \"order\": 777, \"the\": 126079, \"extra\": 652, \"was\": 20848, \"given\": 472, \"an\": 6184, \"arc\": 174, \"in\": 23877, \"exchange\": 785, \"for\": 31338, \"honest\": 1027, \"review\": 1866, \"\\r\": 23541, \"really\": 4924, \"enjoyed\": 2314, \"this\": 40488, \"book\": 12098, \"it's\": 9664, \"best\": 2039, \"i've\": 2571, \"read\": 7319, \"by\": 3643, \"far\": 890, \"but\": 16620, \"it\": 56178, \"definitely\": 1763, \"worth\": 1064, \"very\": 17137, \"short\": 987, \"story\": 7644, \"about\": 5662, \"two\": 3131, \"people\": 1419, \"who\": 4659, \"are\": 15243, \"still\": 2595, \"love\": 8733, \"fast\": 628, \"paced\": 154, \"and\": 70516, \"with\": 19093, \"of\": 36488, \"emotion\": 67, \"good\": 11363, \"quick\": 549, \"nice\": 4339, \"to\": 54900, \"have\": 18565, \"epilogue\": 17, \"characters\": 4862, \"reading\": 2110, \"great\": 13862, \"guy\": 449, \"there\": 3648, \"were\": 3757, \"few\": 2368, \"things\": 1143, \"that\": 21318, \"felt\": 529, \"some\": 3052, \"work\": 2620, \"overall\": 660, \"recommend\": 5008, \"anyone\": 2359, \"looking\": 2034, \"get\": 5192, \"into\": 2112, \"romance\": 548, \"man\": 907, \"is\": 52036, \"series\": 3165, \"every\": 1089, \"author\": 2188, \"has\": 7077, \"been\": 3512, \"one\": 11146, \"my\": 20253, \"favorites\": 73, \"loves\": 3704, \"received\": 1403, \"copy\": 508, \"ingredients\": 79, \"list\": 145, \"makes\": 1044, \"me\": 4304, \"happy\": 2267, \"only\": 5672, \"problem\": 1800, \"kind\": 628, \"hard\": 1841, \"find\": 1635, \"bought\": 4641, \"friend\": 941, \"they're\": 546, \"ones\": 909, \"won't\": 534, \"eat\": 315, \"interesting\": 1406, \"look\": 1839, \"at\": 4899, \"pinker's\": 1, \"relationship\": 321, \"other\": 3932, \"sad\": 216, \"see\": 2295, \"ended\": 343, \"we\": 4029, \"upgrading\": 18, \"plumbing\": 5, \"fixtures\": 25, \"our\": 1678, \"bathrooms\": 11, \"had\": 8494, \"noticed\": 185, \"how\": 3521, \"standard\": 252, \"length\": 317, \"8\": 612, \"inches\": 115, \"long\": 2409, \"shower\": 259, \"arm\": 76, \"permit\": 2, \"water\": 1100, \"dripping\": 14, \"onto\": 124, \"control\": 323, \"knobs\": 10, \"tub\": 32, \"spout\": 37, \"flat\": 184, \"edge\": 274, \"around\": 1511, \"whirlpool\": 1, \"bath\": 76, \"item\": 725, \"thinking\": 278, \"its\": 1380, \"coupled\": 6, \"gooseneck\": 2, \"potentially\": 10, \"solve\": 65, \"driping\": 1, \"gets\": 571, \"whatever\": 106, \"6\": 727, \"away\": 655, \"from\": 5037, \"handles\": 104, \"waterhill\": 1, \"goose\": 5, \"neck\": 147, \"actually\": 707, \"helps\": 247, \"prompt\": 24, \"turn\": 638, \"off\": 2212, \"related\": 44, \"after\": 2132, \"drips\": 13, \"which\": 2802, \"used\": 3032, \"occur\": 21, \"also\": 4620, \"helped\": 143, \"elevate\": 2, \"head\": 681, \"offering\": 19, \"rain\": 98, \"option\": 171, \"did\": 2539, \"before\": 1210, \"pleased\": 984, \"purchase\": 1301, \"delivery\": 87, \"time\": 4177, \"amazon\": 786, \"seems\": 1016, \"well\": 8543, \"looks\": 1098, \"pricey\": 170, \"small\": 4118, \"tool\": 674, \"when\": 3999, \"kid\": 247, \"thought\": 1500, \"fun\": 1803, \"wanted\": 1064, \"oldest\": 22, \"granddaughter\": 169, \"because\": 3102, \"she\": 6370, \"likes\": 574, \"drawing\": 30, \"i'll\": 524, \"probably\": 664, \"buy\": 2044, \"2\": 2124, \"more\": 5902, \"once\": 721, \"granddaughter's\": 6, \"old\": 2424, \"enough\": 1810, \"wow\": 189, \"nothing\": 510, \"sticks\": 85, \"these\": 7093, \"pans\": 65, \"they\": 10244, \"lightweight\": 247, \"comfortable\": 2434, \"like\": 7510, \"fact\": 1242, \"do\": 3017, \"dishwasher\": 144, \"intelligent\": 32, \"fascinating\": 110, \"historical\": 207, \"drama\": 133, \"class\": 470, \"itself\": 551, \"world\": 773, \"so\": 9901, \"much\": 3003, \"same\": 1449, \"contemporary\": 32, \"crime\": 84, \"dramas\": 12, \"office\": 184, \"windows\": 107, \"awkward\": 56, \"size\": 3677, \"curtains\": 42, \"although\": 415, \"didn't\": 1912, \"picture\": 586, \"hung\": 40, \"thing\": 1829, \"moss\": 3, \"color\": 1267, \"flattering\": 59, \"all\": 5903, \"got\": 2073, \"distracted\": 10, \"last\": 1678, \"part\": 1364, \"while\": 1497, \"don't\": 3075, \"know\": 1785, \"if\": 6546, \"matthew\": 9, \"sweet\": 425, \"heart\": 415, \"her\": 5519, \"sister\": 166, \"gwen\": 7, \"wonderful\": 554, \"character\": 757, \"demons\": 33, \"strength\": 119, \"bag\": 1166, \"days\": 688, \"ago\": 418, \"wearing\": 423, \"couple\": 1515, \"months\": 985, \"now\": 2664, \"am\": 4868, \"sturdy\": 1400, \"material\": 1115, \"soft\": 1024, \"light\": 2551, \"stays\": 161, \"place\": 799, \"as\": 10513, \"thick\": 480, \"others\": 584, \"purchased\": 1073, \"low\": 387, \"profile\": 48, \"year\": 1908, \"feel\": 1600, \"something\": 972, \"smaller\": 789, \"i'm\": 4154, \"value\": 664, \"price\": 2682, \"wide\": 894, \"foot\": 426, \"usually\": 340, \"wear\": 1420, \"9\": 380, \"5\": 1759, \"fits\": 1115, \"perfectly\": 1088, \"today\": 208, \"update\": 586, \"package\": 176, \"arrived\": 448, \"timely\": 37, \"manner\": 65, \"quality\": 3532, \"product\": 3959, \"highly\": 1443, \"blue\": 276, \"zoo\": 13, \"cindy\": 3, \"bracken\\r\": 1, \"illustrated\": 9, \"colorful\": 91, \"children's\": 31, \"animals\": 112, \"at\\r\": 2, \"parrot\": 10, \"describes\": 41, \"shows\": 313, \"animals\\r\": 1, \"known\": 151, \"could\": 1852, \"be\": 8815, \"guessing\\r\": 1, \"game\": 1002, \"children\": 366, \"giraffe\": 5, \"big\": 1751, \"ears\": 137, \"elephant\": 4, \"many\": 1447, \"other\\r\": 3, \"found\": 1418, \"excellent\": 1291, \"you\": 11773, \"a\\r\": 6, \"nearby\": 14, \"visit\": 52, \"matt\": 26, \"loved\": 2670, \"lost\": 368, \"he\": 6353, \"amazing\": 750, \"strong\": 1566, \"woman\": 719, \"bit\": 3472, \"rock\": 79, \"star\": 462, \"such\": 623, \"person\": 541, \"reference\": 46, \"easy\": 4059, \"access\": 113, \"conjugations\": 1, \"verbs\": 2, \"constant\": 61, \"companion\": 30, \"french\": 63, \"power\": 512, \"supply\": 73, \"shorted\": 5, \"out\": 4704, \"kept\": 745, \"turning\": 158, \"on\": 13147, \"tried\": 770, \"gave\": 929, \"us\": 653, \"impetus\": 2, \"rid\": 35, \"lots\": 418, \"stuff\": 414, \"house\": 885, \"cleaner\": 50, \"ready\": 154, \"wasn't\": 525, \"sortie\": 1, \"stupfiante\": 1, \"de\": 109, \"qualit\": 2, \"artistique\": 1, \"ancien\": 3, \"dans\": 6, \"le\": 32, \"monde\": 7, \"qui\": 1, \"est\": 2, \"la\": 59, \"vie\": 17, \"biscuit\": 19, \"auteur\": 7, \"mouton\": 11, \"conte\": 1, \"va\": 5, \"maquis\": 10, \"v\": 67, \"oval\": 5, \"design\": 682, \"adults\": 156, \"child\": 414, \"top\": 1377, \"plastic\": 1996, \"make\": 2219, \"cake\": 70, \"oven\": 84, \"elderly\": 19, \"cat\": 925, \"large\": 1806, \"too\": 4490, \"shipping\": 276, \"liked\": 1841, \"comes\": 940, \"screw\": 370, \"driver\": 252, \"better\": 1922, \"cheaper\": 204, \"then\": 1797, \"dolls\": 97, \"soulless\": 1, \"predictable\": 262, \"believable\": 378, \"plot\": 943, \"guessing\": 73, \"books\": 1843, \"different\": 1478, \"mystery\": 534, \"twist\": 226, \"always\": 992, \"made\": 3156, \"laugh\": 124, \"cry\": 81, \"reason\": 1194, \"stars\": 1196, \"hoping\": 283, \"ending\": 1149, \"job\": 965, \"showing\": 77, \"live\": 331, \"twists\": 247, \"turns\": 325, \"hope\": 579, \"continues\": 115, \"write\": 216, \"3\": 1633, \"no\": 3535, \"idea\": 565, \"rate\": 141, \"them\": 6821, \"4\": 1716, \"gotten\": 179, \"daughter\": 1162, \"first\": 3482, \"colors\": 625, \"broke\": 263, \"inside\": 466, \"wet\": 132, \"softened\": 4, \"can\": 4574, \"use\": 4772, \"soon\": 270, \"warm\": 386, \"hit\": 309, \"clay\": 26, \"texture\": 58, \"under\": 460, \"finger\": 86, \"nails\": 61, \"between\": 805, \"main\": 671, \"than\": 3914, \"expected\": 854, \"doesn't\": 1404, \"smoosh\": 1, \"anywhere\": 94, \"day\": 1296, \"since\": 1101, \"physical\": 47, \"there's\": 350, \"popping\": 22, \"available\": 166, \"odd\": 67, \"sizes\": 159, \"32g\": 3, \"another\": 1564, \"documentary\": 84, \"afghanistan\": 15, \"troops\": 8, \"vet\": 136, \"understand\": 388, \"go\": 1974, \"through\": 1243, \"please\": 200, \"support\": 305, \"war\": 322, \"glass\": 201, \"stick\": 223, \"will\": 8551, \"keep\": 2272, \"store\": 474, \"daughter's\": 151, \"room\": 782, \"keeping\": 250, \"touch\": 258, \"relatives\": 9, \"shopping\": 37, \"centers\": 13, \"travelling\": 8, \"works\": 2867, \"fine\": 1032, \"book\\r\": 9, \"start\": 533, \"finish\\r\": 3, \"enjoys\": 266, \"ok\": 488, \"darkly\": 4, \"introspective\": 4, \"sloooow\": 1, \"movie\": 4474, \"deeply\": 34, \"miserable\": 8, \"girl\": 547, \"kills\": 18, \"man's\": 26, \"family\": 983, \"car\": 527, \"accident\": 49, \"spends\": 21, \"rest\": 327, \"fighting\": 51, \"own\": 893, \"guilt\": 19, \"trying\": 495, \"his\": 3372, \"life\": 1282, \"that's\": 687, \"going\": 1814, \"interested\": 453, \"might\": 550, \"you're\": 617, \"expecting\": 227, \"earth\": 112, \"forget\": 102, \"you'll\": 370, \"none\": 113, \"here\": 554, \"aside\": 42, \"musings\": 1, \"mean\": 159, \"played\": 241, \"radios\": 2, \"tv's\": 19, \"special\": 379, \"effects\": 259, \"ocasional\": 1, \"shots\": 63, \"sky\": 28, \"above\": 140, \"ours\": 26, \"calling\": 28, \"science\": 159, \"fiction\": 221, \"misleading\": 43, \"unlike\": 92, \"title\": 132, \"it'd\": 4, \"described\": 247, \"drawn\": 128, \"dark\": 336, \"episode\": 89, \"twilight\": 26, \"zone\": 22, \"china\": 136, \"yet\": 755, \"history\": 638, \"rulers\": 3, \"dynasties\": 1, \"sequence\": 21, \"pretty\": 1889, \"metals\": 6, \"mixed\": 68, \"elastic\": 68, \"adjustable\": 292, \"without\": 947, \"having\": 688, \"fiddle\": 15, \"clasp\": 55, \"mine\": 290, \"agree\": 83, \"chair\": 144, \"however\": 862, \"firm\": 71, \"take\": 1237, \"week\": 342, \"cruise\": 24, \"throw\": 189, \"bottom\": 614, \"suitcase\": 19, \"self\": 248, \"service\": 210, \"laundry\": 37, \"ship\": 170, \"sure\": 1814, \"washed\": 97, \"laceless\": 1, \"keds\": 4, \"glad\": 774, \"try\": 747, \"right\": 1377, \"box\": 1118, \"super\": 564, \"fit\": 2987, \"perfect\": 2494, \"think\": 2343, \"does\": 2509, \"uniform\": 13, \"shoe\": 491, \"years\": 1826, \"worn\": 233, \"quite\": 771, \"times\": 1064, \"shoes\": 775, \"thanks\": 150, \"wrote\": 108, \"arch\": 81, \"classic\": 178, \"style\": 526, \"need\": 1528, \"orthopedic\": 2, \"inserts\": 22, \"growing\": 123, \"up\": 5039, \"watched\": 294, \"loretta\": 3, \"college\": 104, \"father\": 277, \"most\": 1771, \"handsome\": 41, \"school\": 253, \"binding\": 12, \"admit\": 374, \"twice\": 192, \"correctly\": 64, \"normal\": 330, \"sized\": 166, \"ankle\": 52, \"calf\": 19, \"strap\": 299, \"tinge\": 2, \"shorter\": 73, \"side\": 744, \"hole\": 196, \"tight\": 691, \"uncomfortable\": 115, \"likely\": 103, \"down\": 1712, \"notch\": 212, \"stretched\": 23, \"heel\": 136, \"biggest\": 85, \"consideration\": 10, \"totally\": 226, \"ball\": 259, \"pressure\": 139, \"padding\": 97, \"or\": 4667, \"cushion\": 25, \"higher\": 152, \"wedge\": 13, \"again\": 1997, \"attractive\": 139, \"suede\": 20, \"fabric\": 318, \"flexible\": 91, \"stiff\": 157, \"issue\": 403, \"rubbing\": 16, \"baby\": 315, \"toe\": 101, \"defect\": 12, \"warn\": 15, \"broken\": 397, \"tend\": 78, \"1\": 1142, \"comfort\": 136, \"average\": 119, \"plan\": 183, \"expensive\": 421, \"next\": 1892, \"similar\": 289, \"model\": 338, \"levels\": 62, \"build\": 218, \"except\": 151, \"middle\": 379, \"level\": 271, \"basically\": 123, \"set\": 2017, \"any\": 2205, \"surface\": 135, \"close\": 365, \"mark\": 78, \"end\": 1030, \"rotate\": 22, \"should\": 1008, \"both\": 1289, \"ways\": 182, \"return\": 371, \"flashlights\": 36, \"versital\": 1, \"streamlight\": 13, \"device\": 286, \"vetsions\": 1, \"prefer\": 159, \"sportsman\": 7, \"tactical\": 31, \"include\": 64, \"infra\": 2, \"red\": 241, \"led\": 298, \"nvg's\": 1, \"versions\": 51, \"difference\": 252, \"military\": 131, \"models\": 62, \"lowest\": 15, \"setting\": 324, \"activated\": 12, \"opposite\": 49, \"various\": 111, \"colored\": 61, \"leds\": 31, \"serve\": 43, \"rolls\": 25, \"keeps\": 414, \"your\": 2525, \"night\": 632, \"vision\": 44, \"disturbing\": 23, \"partner\": 41, \"nature\": 66, \"cqlls\": 1, \"green\": 139, \"human\": 193, \"eyes\": 233, \"mosr\": 1, \"sensative\": 1, \"anigima\": 1, \"someone\": 350, \"detailed\": 105, \"info\": 50, \"refrenced\": 1, \"'go\": 1, \"to'\": 2, \"flashlight\": 247, \"bedside\": 14, \"table\": 198, \"anything\": 582, \"complain\": 57, \"reccomend\": 16, \"safety\": 70, \"depends\": 13, \"want\": 1860, \"cheap\": 517, \"wally\": 6, \"took\": 627, \"beach\": 103, \"jack\": 119, \"awesome\": 660, \"tj\": 4, \"chemistry\": 191, \"together\": 1044, \"sex\": 222, \"scenes\": 327, \"political\": 61, \"bs\": 7, \"never\": 1253, \"liking\": 86, \"myself\": 516, \"caught\": 113, \"compromised\": 1, \"jack's\": 11, \"beliefs\": 22, \"willingness\": 7, \"fight\": 122, \"costs\": 48, \"crumble\": 8, \"socks\": 238, \"hiking\": 104, \"running\": 317, \"gym\": 92, \"lounging\": 12, \"cats\": 639, \"we've\": 188, \"treats\": 283, \"favorite\": 706, \"run\": 453, \"chase\": 73, \"treat\": 271, \"giving\": 258, \"single\": 291, \"put\": 2595, \"bowl\": 160, \"cozy\": 46, \"clean\": 927, \"half\": 465, \"sample\": 57, \"fire\": 183, \"amina\": 1, \"business\": 159, \"can't\": 2118, \"wait\": 1122, \"entirety\": 7, \"everything\": 632, \"kitchen\": 477, \"mistake\": 51, \"being\": 1068, \"way\": 2899, \"longer\": 557, \"toddler\": 91, \"laminate\": 5, \"flooring\": 16, \"bigger\": 336, \"worried\": 157, \"sizing\": 123, \"accurate\": 168, \"choice\": 184, \"mind\": 385, \"dog\": 2418, \"lab\": 167, \"month\": 506, \"nobrainer\": 1, \"simple\": 553, \"complex\": 137, \"moviei\": 8, \"pieces\": 1100, \"functional\": 108, \"web\": 66, \"griffin\": 11, \"numerous\": 48, \"market\": 107, \"abridged\": 2, \"sham\": 2, \"cannot\": 269, \"normally\": 201, \"requiring\": 18, \"11\": 184, \"12\": 279, \"cd's\": 7, \"condense\": 2, \"loosing\": 5, \"75\": 36, \"line\": 961, \"poor\": 231, \"decision\": 54, \"publisher's\": 16, \"producing\": 12, \"amazons\": 5, \"selling\": 45, \"number\": 216, \"hearts\": 34, \"4\\r\": 6, \"dont\": 30, \"ask\": 106, \"why\": 814, \"ms\": 141, \"burtons\": 2, \"finally\": 366, \"pick\": 169, \"novella\": 76, \"janes\": 1, \"journey\": 132, \"even\": 1843, \"jane\": 33, \"stubborn\": 23, \"determined\": 120, \"tell\": 450, \"happens\": 314, \"hint\": 18, \"wouldnt\": 16, \"fan\": 1530, \"enjoy\": 708, \"new\": 1752, \"disclaimer\": 18, \"opinion\": 234, \"paid\": 172, \"incredibly\": 84, \"written\": 1628, \"engaged\": 120, \"developed\": 1113, \"comfy\": 106, \"materials\": 452, \"40\": 149, \"plumber\": 10, \"install\": 485, \"tools\": 329, \"worked\": 762, \"ordered\": 1306, \"replace\": 1184, \"spin\": 72, \"medicine\": 16, \"fall\": 297, \"over\": 1800, \"slightly\": 249, \"dividers\": 10, \"help\": 619, \"greatly\": 33, \"partitions\": 2, \"husband\": 630, \"son\": 1541, \"common\": 87, \"corner\": 69, \"cabinet\": 59, \"shown\": 86, \"ordering\": 158, \"calvin\": 14, \"klein\": 12, \"polo\": 5, \"men\": 223, \"wouls\": 1, \"dialogue\": 95, \"three\": 637, \"overlapping\": 3, \"stories\": 561, \"writing\": 742, \"female\": 175, \"playing\": 348, \"10\": 836, \"knife\": 504, \"block\": 189, \"sharp\": 312, \"cute\": 916, \"weak\": 98, \"camera\": 680, \"march\": 16, \"digital\": 71, \"elph\": 3, \"spoiled\": 29, \"tiny\": 217, \"easily\": 697, \"pocketbook\": 2, \"bulkier\": 5, \"hump\": 4, \"batteries\": 350, \"takes\": 626, \"clear\": 635, \"pictures\": 256, \"video\": 487, \"withstood\": 2, \"dropping\": 26, \"focusing\": 10, \"faces\": 37, \"negatives\": 8, \"lag\": 15, \"photos\": 141, \"unbearable\": 9, \"particularly\": 110, \"flash\": 93, \"discharged\": 1, \"taking\": 264, \"theatre\": 24, \"literally\": 96, \"30\": 275, \"seconds\": 116, \"terrible\": 134, \"capture\": 39, \"happening\": 78, \"loaned\": 7, \"told\": 941, \"i'd\": 632, \"stand\": 339, \"else\": 361, \"money\": 980, \"indoors\": 21, \"outdoors\": 37, \"lighting\": 94, \"negative\": 178, \"isn't\": 469, \"prone\": 34, \"haven't\": 497, \"reliably\": 10, \"fixes\": 5, \"ticks\": 21, \"removed\": 114, \"back\": 1839, \"fountain\": 68, \"pump\": 160, \"drain\": 29, \"valve\": 57, \"hot\": 641, \"goes\": 428, \"reservoir\": 7, \"shape\": 290, \"wish\": 1325, \"previously\": 66, \"bergan\": 1, \"carriers\": 5, \"carrier\": 44, \"slip\": 178, \"somewhat\": 152, \"hesitant\": 24, \"feared\": 9, \"language\": 129, \"distracting\": 22, \"engrossing\": 24, \"worries\": 22, \"needless\": 21, \"undoubtedly\": 6, \"necessary\": 90, \"create\": 106, \"unique\": 124, \"voice\": 110, \"saba\": 6, \"novel\": 463, \"recover\": 11, \"twin\": 21, \"brother\": 156, \"lugh\": 3, \"kidnapped\": 28, \"their\": 2178, \"home\": 665, \"silverlake\": 1, \"puts\": 73, \"him\": 1849, \"pedestal\": 2, \"reader\": 397, \"encounters\": 13, \"figure\": 319, \"care\": 328, \"needs\": 502, \"younger\": 125, \"emmi\": 3, \"views\": 29, \"begins\": 69, \"quest\": 33, \"quickly\": 415, \"learns\": 45, \"fighter\": 11, \"protect\": 162, \"along\": 371, \"meets\": 140, \"gang\": 37, \"revolutionary\": 4, \"girls\": 163, \"called\": 146, \"free\": 715, \"hawks\": 3, \"watch\": 1110, \"grows\": 34, \"importance\": 25, \"friends\": 399, \"action\": 825, \"beautiful\": 734, \"scenery\": 38, \"acting\": 1164, \"say\": 1667, \"appreciated\": 42, \"concept\": 110, \"boring\": 213, \"superficial\": 5, \"seem\": 532, \"real\": 952, \"connection\": 170, \"several\": 816, \"male\": 115, \"bunch\": 156, \"interest\": 263, \"grandson\": 219, \"experience\": 258, \"trains\": 107, \"clipper\": 13, \"narrow\": 154, \"feet\": 465, \"gap\": 45, \"noticeable\": 49, \"squeak\": 16, \"walk\": 184, \"wonder\": 133, \"wd\": 23, \"sisal\": 5, \"ridiculous\": 54, \"rowdy\": 4, \"roddy\": 1, \"piper\": 16, \"fertile\": 1, \"nuclear\": 4, \"send\": 117, \"mutant\": 4, \"reserve\": 9, \"rescue\": 62, \"harem\": 2, \"supposed\": 208, \"repopulate\": 1, \"country\": 125, \"rearm\": 1, \"destroy\": 53, \"'enemy'\": 1, \"ostensibly\": 3, \"soviets\": 2, \"lizards\": 1, \"b\": 135, \"seeing\": 180, \"pompous\": 2, \"choads\": 1, \"fail\": 49, \"miserably\": 1, \"film\": 1186, \"makers\": 18, \"showed\": 72, \"plenty\": 197, \"troy's\": 1, \"troy\": 5, \"sociopath\": 3, \"multiple\": 133, \"thousands\": 17, \"rooting\": 56, \"against\": 225, \"wouldn't\": 283, \"lead\": 160, \"boondock\": 2, \"saints\": 5, \"couldn't\": 641, \"believe\": 345, \"hype\": 24, \"x\": 160, \"puppy\": 324, \"ear\": 323, \"held\": 300, \"energy\": 95, \"doing\": 388, \"considering\": 151, \"purchasing\": 253, \"dogs\": 1019, \"occupied\": 40, \"bright\": 1024, \"ballast\": 18, \"compatible\": 44, \"though\": 952, \"says\": 322, \"company\": 299, \"reached\": 22, \"immediately\": 186, \"confirmed\": 14, \"remove\": 228, \"bypass\": 4, \"removing\": 67, \"lamp\": 167, \"rewiring\": 1, \"means\": 184, \"less\": 586, \"plus\": 296, \"lights\": 433, \"fluorescent\": 21, \"warmed\": 3, \"cabinets\": 41, \"sandisk\": 15, \"cards\": 200, \"drive\": 485, \"toy\": 1400, \"usable\": 21, \"glued\": 29, \"aquatic\": 3, \"aquarium\": 41, \"tank\": 194, \"loud\": 230, \"larger\": 643, \"medium\": 451, \"guess\": 315, \"noted\": 41, \"exhaustive\": 5, \"study\": 39, \"rabies\": 3, \"feels\": 366, \"googled\": 2, \"compelled\": 9, \"expound\": 1, \"upon\": 122, \"each\": 986, \"strongest\": 10, \"dvd\": 448, \"saw\": 865, \"vhs\": 31, \"hooked\": 175, \"cheesy\": 66, \"complaint\": 262, \"starts\": 233, \"slow\": 423, \"entertaining\": 419, \"seen\": 604, \"original\": 509, \"kids\": 989, \"age\": 217, \"13\": 125, \"entire\": 289, \"dealt\": 23, \"serious\": 140, \"racial\": 6, \"inequality\": 3, \"hayes\": 6, \"touched\": 22, \"instances\": 5, \"provided\": 166, \"antecedents\": 1, \"existence\": 17, \"jumped\": 28, \"smooth\": 212, \"transition\": 21, \"topics\": 17, \"knew\": 226, \"focus\": 119, \"inserted\": 12, \"mix\": 238, \"issues\": 791, \"seemingly\": 25, \"inclusion\": 5, \"reflections\": 3, \"choppy\": 16, \"flow\": 99, \"intermittently\": 4, \"compelling\": 84, \"overlong\": 2, \"absolutely\": 645, \"worst\": 121, \"wallender\": 1, \"unless\": 182, \"already\": 440, \"follow\": 332, \"vacuum\": 177, \"pan\": 200, \"ever\": 1022, \"wolf\": 45, \"gourmet\": 7, \"viking\": 2, \"conducts\": 2, \"heat\": 222, \"cooked\": 24, \"chicken\": 76, \"breasts\": 15, \"gas\": 35, \"burner\": 16, \"stove\": 130, \"tablespoon\": 5, \"pad\": 127, \"butter\": 62, \"melted\": 7, \"burn\": 40, \"cooking\": 104, \"unbelievably\": 9, \"deep\": 156, \"reducing\": 7, \"eliminating\": 4, \"grease\": 12, \"splatter\": 7, \"cook\": 62, \"completely\": 287, \"evenly\": 37, \"despite\": 124, \"flames\": 5, \"underneath\": 54, \"extend\": 26, \"center\": 129, \"meat\": 44, \"saying\": 159, \"juicy\": 10, \"tasty\": 22, \"compared\": 158, \"especially\": 538, \"note\": 180, \"instructions\": 485, \"come\": 930, \"condition\": 178, \"oil\": 75, \"per\": 81, \"followed\": 49, \"tip\": 84, \"ahead\": 75, \"true\": 429, \"genre\": 119, \"nonfiction\": 2, \"tales\": 34, \"mankind\": 7, \"crimes\": 11, \"forensics\": 1, \"inner\": 79, \"workings\": 10, \"justice\": 47, \"system\": 263, \"reach\": 95, \"point\": 512, \"where\": 1034, \"shock\": 49, \"case\": 1161, \"recently\": 142, \"pure\": 48, \"murder\": 149, \"corey\": 3, \"mitchell\": 11, \"tells\": 107, \"gut\": 7, \"wrenching\": 17, \"sickening\": 2, \"tale\": 136, \"surrounding\": 27, \"deaths\": 10, \"houston\": 3, \"texas\": 58, \"teenager\": 29, \"jennifer\": 24, \"ertman\": 1, \"elizabeth\": 33, \"pena\": 5, \"houston's\": 1, \"city\": 94, \"parks\": 9, \"young\": 731, \"bad\": 1044, \"fortune\": 15, \"meeting\": 36, \"six\": 109, \"texas'\": 1, \"teenage\": 27, \"lowlifes\": 1, \"efrain\": 1, \"perez\": 3, \"raul\": 2, \"villarreal\": 1, \"peter\": 38, \"cantu\": 1, \"joe\": 39, \"medellin\": 3, \"venancio\": 1, \"yuni\": 1, \"jr\": 21, \"sean\": 28, \"o'brien\": 1, \"simply\": 218, \"innocent\": 39, \"wrong\": 371, \"scumbags\": 1, \"feeling\": 203, \"oats\": 2, \"tortured\": 4, \"raped\": 12, \"murdered\": 41, \"piece\": 596, \"managed\": 54, \"enrage\": 2, \"hardly\": 64, \"fantom\": 1, \"group\": 202, \"decent\": 223, \"individual\": 55, \"victims\": 23, \"added\": 189, \"bonus\": 119, \"illegal\": 7, \"immigration\": 3, \"topic\": 31, \"attempts\": 24, \"immigrant\": 1, \"status\": 18, \"absolve\": 1, \"indictment\": 1, \"least\": 345, \"infuriating\": 3, \"participates\": 1, \"raping\": 3, \"mutilating\": 1, \"expects\": 8, \"allow\": 139, \"freedom\": 33, \"technicality\": 1, \"begin\": 86, \"audacity\": 1, \"pathetic\": 11, \"spineless\": 2, \"killer\": 110, \"evokes\": 5, \"emotions\": 101, \"emotional\": 141, \"rollercoaster\": 17, \"further\": 85, \"newest\": 17, \"release\": 108, \"pin\": 46, \"considerably\": 15, \"amazed\": 45, \"messages\": 19, \"bottles\": 84, \"putting\": 256, \"finding\": 189, \"includes\": 93, \"bottle\": 233, \"ocean\": 30, \"currents\": 2, \"centuries\": 6, \"talks\": 30, \"british\": 52, \"navy\": 30, \"using\": 1834, \"wartime\": 5, \"communications\": 5, \"16th\": 1, \"century\": 88, \"section\": 128, \"'chain\": 1, \"letter\": 21, \"bottles'\": 1, \"arthritis\": 29, \"hands\": 393, \"rings\": 122, \"either\": 351, \"gone\": 142, \"destroyed\": 58, \"gifts\": 57, \"reward\": 12, \"type\": 493, \"hold\": 1015, \"unsupervised\": 2, \"chew\": 158, \"rope\": 36, \"ruin\": 31, \"trilogy\": 64, \"spectacular\": 24, \"conclusion\": 61, \"miss\": 127, \"brings\": 85, \"nominated\": 7, \"academy\\r\": 1, \"hiv\": 3, \"aids\": 6, \"senkos\": 1, \"holds\": 477, \"bait\": 4, \"snags\": 9, \"lips\": 12, \"battery\": 684, \"dead\": 159, \"used4\": 1, \"working\": 702, \"shot\": 172, \"pse\": 2, \"surge\": 25, \"cobalt\": 3, \"cold\": 341, \"front\": 646, \"sight\": 162, \"rear\": 77, \"straight\": 193, \"shooting\": 75, \"scope\": 112, \"pointed\": 24, \"everyday\": 161, \"cycling\": 25, \"camping\": 158, \"rust\": 47, \"attachments\": 50, \"attach\": 111, \"bike\": 385, \"7\": 410, \"boat\": 76, \"impressed\": 323, \"matched\": 24, \"vortex\": 5, \"strike\": 19, \"eagle\": 9, \"mount\": 278, \"important\": 270, \"optic\": 10, \"useless\": 76, \"match\": 151, \"junk\": 92, \"said\": 627, \"spend\": 170, \"uniquely\": 7, \"hinged\": 3, \"machined\": 1, \"weight\": 537, \"aero\": 1, \"gather\": 3, \"reputation\": 28, \"making\": 418, \"items\": 252, \"fair\": 93, \"prices\": 31, \"exactly\": 494, \"aware\": 93, \"tendency\": 51, \"tightened\": 20, \"compensate\": 13, \"apply\": 61, \"coat\": 101, \"ring\": 357, \"allowing\": 39, \"move\": 348, \"second\": 1057, \"aluminum\": 70, \"screws\": 192, \"steel\": 230, \"careful\": 114, \"torque\": 25, \"allen\": 18, \"wrench\": 66, \"carefully\": 44, \"tighten\": 63, \"strip\": 53, \"threads\": 44, \"fantastic\": 286, \"ultra\": 40, \"draw\": 77, \"bulky\": 203, \"deal\": 690, \"32\": 156, \"nerf\": 24, \"darts\": 26, \"andd\": 1, \"track\": 144, \"hurt\": 98, \"must\": 909, \"everyone\": 434, \"netgalley\": 60, \"lives\": 396, \"forward\": 993, \"version\": 502, \"probes\": 2, \"sent\": 179, \"future\": 333, \"race\": 56, \"upbeat\": 6, \"inovative\": 1, \"animal\": 86, \"planet\": 30, \"show\": 670, \"ages\": 115, \"treated\": 55, \"full\": 706, \"episodes\": 88, \"introductery\": 1, \"condenced\": 1, \"hour\": 181, \"form\": 128, \"omnipresent\": 1, \"narrarator\": 1, \"guide\": 84, \"enthralled\": 14, \"weird\": 75, \"swept\": 5, \"collection\": 422, \"talking\": 105, \"heads\": 59, \"beaming\": 2, \"smart\": 184, \"theorised\": 1, \"creatures\": 21, \"thin\": 753, \"air\": 305, \"headedness\": 1, \"disenchanted\": 1, \"came\": 831, \"arrogant\": 8, \"satisfied\": 122, \"listening\": 63, \"hear\": 199, \"flaws\": 57, \"basic\": 228, \"assumtions\": 1, \"ecologies\": 1, \"behaiviors\": 1, \"often\": 344, \"simplified\": 1, \"possibilities\": 17, \"viewer\": 38, \"suspention\": 1, \"disbelief\": 13, \"invest\": 19, \"imagination\": 70, \"soap\": 45, \"bubble\": 25, \"epocs\": 1, \"constantly\": 117, \"reminded\": 39, \"creations\": 14, \"obviously\": 89, \"minority\": 2, \"shouting\": 6, \"smoke\": 45, \"cooled\": 7, \"intellectual\": 11, \"cut\": 422, \"films\": 145, \"repeat\": 28, \"footage\": 18, \"viewing\": 58, \"events\": 142, \"ideas\": 85, \"sold\": 91, \"message\": 71, \"inspiring\": 33, \"deliberately\": 4, \"repetitive\": 53, \"helpful\": 171, \"desires\": 16, \"weeks\": 413, \"performance\": 161, \"dog's\": 104, \"anxiety\": 18, \"pills\": 11, \"stretchy\": 164, \"pair\": 1030, \"leak\": 83, \"drink\": 80, \"cap\": 153, \"sword\": 27, \"collector\": 39, \"blade\": 569, \"solid\": 927, \"handle\": 655, \"fishing\": 39, \"change\": 513, \"pocket\": 332, \"straps\": 254, \"accessory\": 35, \"ride\": 178, \"pull\": 281, \"seat\": 250, \"four\": 325, \"afraid\": 106, \"easier\": 322, \"entertained\": 69, \"stone\": 60, \"circle\": 45, \"whose\": 52, \"writer\": 199, \"view\": 231, \"survivors\": 17, \"living\": 258, \"village\": 17, \"connecting\": 30, \"parts\": 591, \"beaston\": 1, \"happier\": 48, \"imaging\": 2, \"wild\": 59, \"becoming\": 60, \"fathers\": 23, \"warming\": 36, \"sorry\": 121, \"english\": 123, \"challenging\": 96, \"marriage\": 69, \"caption\": 1, \"god\": 118, \"designed\": 271, \"holy\": 22, \"disgust\": 1, \"marriages\": 4, \"revolutionized\": 1, \"absolute\": 48, \"page\": 227, \"turner\": 54, \"download\": 32, \"thank\": 235, \"later\": 234, \"durability\": 61, \"disappointed\": 735, \"holes\": 198, \"container\": 138, \"difficult\": 677, \"comb\": 18, \"grill\": 34, \"excited\": 483, \"schlage\": 76, \"60\": 164, \"bulb\": 523, \"replaced\": 242, \"tables\": 27, \"christmas\": 663, \"music\": 447, \"mostly\": 173, \"technological\": 3, \"imaginative\": 16, \"battles\": 17, \"unfortunately\": 195, \"research\": 128, \"editing\": 50, \"sloppy\": 27, \"disracting\": 1, \"pages\": 217, \"criteria\": 5, \"singular\": 3, \"noun\": 3, \"ie\": 166, \"biceps\": 2, \"parsed\": 1, \"bicep\": 3, \"amusingly\": 3, \"during\": 314, \"scene\": 178, \"lakers'\": 1, \"kobe\": 8, \"bryant\": 5, \"banks\": 19, \"foul\": 10, \"win\": 102, \"banked\": 1, \"intentionally\": 10, \"lazy\": 38, \"effort\": 107, \"kit\": 291, \"learning\": 194, \"summertime\": 3, \"caterpillars\": 3, \"turned\": 232, \"butterflies\": 6, \"maintenance\": 25, \"releasing\": 4, \"almost\": 556, \"bird\": 38, \"excitement\": 34, \"let\": 437, \"intrigued\": 52, \"sl\": 7, \"20l\": 2, \"law\": 91, \"enforcement\": 15, \"exceptionally\": 17, \"rugged\": 31, \"lighter\": 79, \"older\": 397, \"police\": 85, \"15\": 266, \"surefire\": 6, \"belt\": 209, \"backup\": 56, \"illumination\": 13, \"brighter\": 116, \"significantly\": 40, \"20\": 294, \"incandescent\": 34, \"torches\": 2, \"road\": 111, \"flawlessly\": 42, \"overstate\": 2, \"charges\": 37, \"sleeves\": 71, \"sea\": 33, \"boredom\": 5, \"monotony\": 2, \"ennui\": 1, \"endless\": 28, \"accounts\": 13, \"filler\": 16, \"taken\": 163, \"packed\": 82, \"adventures\": 44, \"began\": 53, \"happen\": 191, \"may\": 666, \"looked\": 236, \"era\": 58, \"extent\": 8, \"learn\": 356, \"thirty\": 11, \"abrupt\": 51, \"course\": 279, \"resumes\": 1, \"left\": 475, \"beginning\": 371, \"rapidly\": 8, \"dissatisfying\": 1, \"supreme\": 7, \"example\": 105, \"dissatisfaction\": 1, \"usual\": 171, \"cant\": 127, \"fault\": 91, \"sell\": 67, \"matter\": 231, \"consequences\": 28, \"providing\": 35, \"masterpiece\": 32, \"naval\": 4, \"ive\": 67, \"recent\": 81, \"writers\": 76, \"exceeded\": 26, \"telling\": 50, \"dewey\": 1, \"lambdin\": 1, \"jay\": 13, \"worrell\": 1, \"timeframe\": 5, \"obrian\": 1, \"dudley\": 1, \"popes\": 1, \"lack\": 101, \"memory\": 111, \"dispelled\": 3, \"those\": 847, \"remaining\": 19, \"skip\": 58, \"losing\": 89, \"storyline\": 291, \"legs\": 214, \"nights\": 32, \"recommended\": 285, \"assemble\": 202, \"storage\": 202, \"board\\r\": 1, \"rainy\": 22, \"busy\": 76, \"travel\": 200, \"bored\": 89, \"hasn't\": 109, \"thrilled\": 73, \"activity\": 47, \"youth\": 19, \"pen\": 69, \"uncovered\": 6, \"hidden\": 184, \"brief\": 30, \"enticed\": 2, \"tv\": 587, \"games\": 185, \"sat\": 34, \"engrossed\": 12, \"became\": 105, \"redundant\": 8, \"magnifying\": 12, \"revealed\": 32, \"secret\": 81, \"symbols\": 7, \"activities\": 48, \"decoder\": 1, \"pens\": 11, \"packaged\": 85, \"intriguing\": 93, \"open\": 546, \"melissa\": 62, \"doug\": 31, \"products\": 313, \"range\": 265, \"parent\": 37, \"additional\": 121, \"opening\": 225, \"mentioned\": 94, \"entertainment\": 64, \"gotta\": 27, \"give\": 1081, \"ir\": 11, \"buying\": 696, \"skeptical\": 107, \"bracelet\": 41, \"stickers\": 37, \"re\": 162, \"sticker\": 16, \"black\": 449, \"drawstring\": 14, \"pouch\": 73, \"sitting\": 227, \"atop\": 7, \"foamy\": 3, \"generally\": 59, \"jewelry\": 53, \"packing\": 28, \"18\": 129, \"yr\": 65, \"imagine\": 198, \"sharing\": 26, \"rather\": 342, \"luxurious\": 9, \"pearls\": 20, \"intertwined\": 9, \"brown\": 102, \"string\": 44, \"crystals\": 10, \"sparkle\": 10, \"adds\": 59, \"element\": 37, \"bling\": 4, \"potato\": 28, \"shaped\": 47, \"markings\": 13, \"appear\": 68, \"unmarked\": 2, \"distracts\": 2, \"beauty\": 49, \"cord\": 208, \"clearly\": 109, \"boned\": 4, \"wrists\": 23, \"extender\": 17, \"clasping\": 1, \"coloring\": 22, \"jeans\": 160, \"glamorous\": 5, \"outfit\": 38, \"spring\": 114, \"j\": 56, \"p\": 63, \"dumont\": 1, \"aged\": 17, \"widow\": 15, \"thrives\": 1, \"challenges\": 25, \"herself\": 184, \"californian\": 1, \"desert\": 27, \"near\": 136, \"oasis\": 1, \"certainly\": 161, \"countless\": 13, \"women\": 264, \"possess\": 6, \"qualities\": 14, \"cheryl\": 3, \"harrington\": 3, \"seldom\": 13, \"survival\": 36, \"progresses\": 19, \"increasing\": 10, \"cope\": 10, \"superflu\": 1, \"subsequent\": 12, \"collapse\": 19, \"society\": 75, \"satisfying\": 76, \"promising\": 18, \"hoped\": 86, \"curtain\": 56, \"holding\": 235, \"pros\": 161, \"wash\": 234, \"well\\r\": 5, \"included\\r\": 2, \"thicker\": 135, \"expected\\r\": 3, \"materials\\r\": 3, \"cons\": 141, \"petite\": 23, \"frame\\r\": 1, \"andi\": 4, \"amanda\": 4, \"flower\": 13, \"based\": 264, \"realistic\": 200, \"twelve\": 15, \"boggs\": 1, \"colin\": 8, \"attending\": 9, \"prestigious\": 2, \"camp\": 43, \"university\": 19, \"kildeer\": 1, \"ohio\": 7, \"plagued\": 6, \"pranks\": 1, \"slowly\": 67, \"escalate\": 1, \"dangerous\": 58, \"extremely\": 285, \"curious\": 39, \"fairly\": 187, \"fearless\": 5, \"decide\": 64, \"investigative\": 5, \"prowess\": 3, \"nancy\": 10, \"drew\": 29, \"esque\": 4, \"fashion\": 44, \"themselves\": 139, \"pickles\": 2, \"impossible\": 114, \"situations\": 91, \"anybody\": 20, \"draws\": 20, \"flight\": 34, \"past\": 553, \"weekend\": 94, \"positive\": 90, \"goals\": 19, \"safe\": 221, \"readers\": 147, \"lessons\": 32, \"integrity\": 14, \"honesty\": 13, \"sprinkled\": 9, \"throughout\": 141, \"underlying\": 10, \"themes\": 23, \"overt\": 2, \"addition\": 548, \"moments\": 172, \"humor\": 207, \"creating\": 42, \"rounded\": 44, \"eager\": 17, \"disclosure\": 15, \"publisher\": 68, \"booklook\": 1, \"bloggers\": 3, \"http\": 30, \"booklookbloggers\": 1, \"com\": 191, \"program\": 119, \"required\": 92, \"opinions\": 45, \"expressed\": 23, \"disclosing\": 7, \"accordance\": 5, \"federal\": 7, \"trade\": 24, \"commissions\": 1, \"16\": 119, \"cfr\": 5, \"255\": 4, \"www\": 26, \"gpo\": 1, \"gov\": 1, \"nara\": 1, \"waisidx\": 1, \"03\": 8, \"16cfr255\": 1, \"html\": 5, \"guides\": 8, \"concerning\": 11, \"endorsements\": 2, \"testimonials\": 3, \"advertising\": 16, \"emily's\": 1, \"passion\": 45, \"personal\": 115, \"56\": 7, \"appeals\": 5, \"addresses\": 9, \"truly\": 241, \"adored\": 18, \"managing\": 6, \"somehow\": 57, \"somebody\": 7, \"fill\": 153, \"void\": 7, \"bdsm\": 12, \"elements\": 98, \"lifetime\": 67, \"hallmark\": 7, \"surprisingly\": 54, \"familiar\": 81, \"fisher\": 11, \"price's\": 2, \"shake\": 50, \"n\": 53, \"cars\": 114, \"toys\": 328, \"preschool\": 9, \"yo\": 22, \"maybe\": 378, \"expanded\": 13, \"tracks\": 33, \"vehicle\": 44, \"ground\": 119, \"races\": 16, \"across\": 138, \"floor\": 292, \"batmobile\": 3, \"sounds\": 160, \"bat\": 42, \"cave\": 15, \"durable\": 528, \"endured\": 18, \"crashes\": 12, \"visible\": 50, \"signs\": 35, \"tear\": 62, \"amount\": 314, \"compatable\": 4, \"nine\": 26, \"watches\": 48, \"saddle\": 33, \"club\": 80, \"tires\": 35, \"disney\": 62, \"b5x\": 1, \"theatrical\": 16, \"extended\": 46, \"edition\": 90, \"blanks\": 2, \"missing\": 152, \"burned\": 28, \"within\": 243, \"magic\": 133, \"harry\": 95, \"dresden\": 67, \"trouble\": 238, \"jim\": 15, \"butcher's\": 6, \"storm\": 25, \"private\": 25, \"detective\": 102, \"heavy\": 621, \"dose\": 22, \"murders\": 9, \"splash\": 12, \"recipe\": 44, \"delightful\": 52, \"uses\": 308, \"wizarding\": 3, \"skills\": 57, \"cases\": 104, \"deprecating\": 3, \"intelligence\": 21, \"relate\": 68, \"moves\": 142, \"pace\": 96, \"smiling\": 13, \"laughing\": 78, \"scratch\": 68, \"butcher\": 7, \"created\": 113, \"discover\": 41, \"files\": 113, \"urban\": 13, \"fantasy\": 116, \"mysteries\": 51, \"ignore\": 23, \"julian\": 5, \"fellowes\": 1, \"condescending\": 2, \"rhetoric\": 4, \"explanation\": 24, \"lively\": 12, \"funny\": 455, \"adaptation\": 22, \"trollope\": 1, \"tom\": 46, \"hollander\": 1, \"wonderfully\": 76, \"restrained\": 1, \"witty\": 26, \"doctor\": 65, \"king\": 139, \"wider\": 75, \"spread\": 38, \"touching\": 70, \"bed\": 483, \"hassle\": 48, \"searching\": 52, \"width\": 147, \"soles\": 27, \"sears\": 4, \"dress\": 422, \"5'4\": 63, \"chest\": 135, \"5'10\": 33, \"able\": 1099, \"dressy\": 18, \"stylish\": 58, \"fashionable\": 9, \"casual\": 69, \"bust\": 53, \"lovely\": 142, \"returning\": 99, \"breathable\": 29, \"fleece\": 29, \"blanket\": 86, \"handy\": 175, \"controls\": 63, \"intuitive\": 24, \"phone\": 486, \"tablet\": 161, \"spaces\": 34, \"ease\": 72, \"steady\": 28, \"drill\": 192, \"directly\": 65, \"behind\": 170, \"fastener\": 10, \"attached\": 125, \"magnetic\": 45, \"olds\": 29, \"firmly\": 21, \"modes\": 32, \"constructed\": 82, \"included\": 295, \"charge\": 283, \"she's\": 451, \"library\": 89, \"tests\": 17, \"voltage\": 33, \"current\": 94, \"chose\": 116, \"measure\": 61, \"wall\": 329, \"opposed\": 24, \"sensor\": 77, \"measured\": 32, \"amps\": 8, \"meter\": 30, \"watts\": 42, \"hours\": 492, \"copper\": 49, \"wire\": 180, \"fights\": 27, \"stink\": 11, \"eared\": 2, \"newfoundland\": 1, \"funk\": 1, \"supplies\": 24, \"gift\": 884, \"wife\": 497, \"purifier\": 6, \"blades\": 240, \"compartment\": 117, \"automatically\": 31, \"sound\": 1022, \"manually\": 26, \"reversible\": 6, \"feature\": 283, \"pay\": 208, \"separate\": 82, \"charger\": 242, \"plug\": 174, \"cover\": 786, \"couch\": 49, \"replacements\": 21, \"ipod\": 104, \"buds\": 66, \"alos\": 1, \"angled\": 14, \"minijack\": 1, \"phones\": 47, \"unpluged\": 1, \"1500\": 5, \"canon\": 147, \"dslr\": 40, \"lens\": 431, \"handling\": 21, \"edges\": 72, \"crack\": 37, \"bluetooth\": 99, \"adapter\": 154, \"awe\": 10, \"minute\": 119, \"crew\": 75, \"sci\": 80, \"fi\": 105, \"mention\": 97, \"unicorn\": 12, \"attracted\": 24, \"warped\": 18, \"unprepared\": 5, \"epic\": 31, \"discovered\": 57, \"covers\": 121, \"debut\": 19, \"fates\": 4, \"examine\": 8, \"manipulate\": 14, \"rule\": 29, \"dedicated\": 21, \"fascinated\": 20, \"guibord's\": 1, \"treatment\": 24, \"mythology\": 30, \"exceedingly\": 1, \"clever\": 58, \"steal\": 33, \"nefarious\": 1, \"ingenious\": 8, \"add\": 345, \"mayhem\": 8, \"tessa\": 9, \"finds\": 125, \"falling\": 132, \"william\": 48, \"chaucy\": 1, \"alluring\": 3, \"maddening\": 2, \"push\": 155, \"personalities\": 40, \"mesh\": 104, \"neither\": 79, \"equals\": 9, \"creative\": 91, \"ya\": 27, \"novels\": 145, \"guibord\": 1, \"combines\": 11, \"convincing\": 25, \"villain\": 38, \"deserved\": 18, \"happily\": 59, \"acknowledge\": 4, \"boots\": 246, \"promotional\": 13, \"realize\": 165, \"quilted\": 5, \"cloth\": 57, \"honestly\": 116, \"description\": 180, \"buckle\": 94, \"barely\": 120, \"ralph\": 1, \"pewter\": 5, \"sole\": 74, \"walking\": 163, \"kinds\": 55, \"weather\": 170, \"personally\": 67, \"warmer\": 30, \"remind\": 18, \"snow\": 88, \"deals\": 36, \"december\": 32, \"17th\": 6, \"99\": 54, \"stuffed\": 44, \"bumper\": 11, \"play\": 1205, \"variety\": 203, \"rules\": 58, \"card\": 241, \"hand\": 553, \"external\": 94, \"hdd\": 45, \"computer\": 344, \"okay\": 315, \"cared\": 17, \"santa\": 20, \"dad\": 94, \"explaining\": 46, \"levers\": 22, \"parking\": 14, \"carpet\": 121, \"stay\": 391, \"adorable\": 125, \"party\": 227, \"interact\": 26, \"laughs\": 36, \"plausible\": 13, \"continue\": 238, \"wright\": 4, \"ripped\": 41, \"burrower\": 1, \"tears\": 66, \"digs\": 9, \"bring\": 138, \"fyi\": 17, \"bed's\": 1, \"pitt\": 6, \"bull\": 24, \"pre\": 60, \"existing\": 39, \"particular\": 107, \"otherwise\": 196, \"shreds\": 6, \"garbage\": 46, \"boss\": 45, \"recommending\": 24, \"oofos\": 3, \"sandals\": 53, \"heaven\": 26, \"call\": 137, \"fred\": 2, \"flintstone\": 1, \"syndrome\": 7, \"cause\": 133, \"limp\": 7, \"nearly\": 119, \"spent\": 129, \"hundreds\": 26, \"dollars\": 59, \"five\": 228, \"footwear\": 5, \"basis\": 46, \"dr\": 65, \"scholls\": 1, \"name\": 330, \"offer\": 79, \"results\": 142, \"pounding\": 8, \"excruciating\": 4, \"pain\": 254, \"humid\": 8, \"late\": 137, \"september\": 14, \"sweat\": 70, \"closed\": 107, \"phenomenal\": 17, \"silver\": 78, \"combination\": 60, \"classy\": 38, \"seriously\": 114, \"200\": 87, \"barefoot\": 5, \"anymore\": 91, \"puttering\": 1, \"chores\": 7, \"babies\": 32, \"tote\": 13, \"desk\": 128, \"oolala\": 1, \"thong\": 3, \"flip\": 79, \"flops\": 20, \"dread\": 6, \"outings\": 5, \"amusement\": 5, \"park\": 63, \"continually\": 13, \"sit\": 182, \"customer\": 144, \"6'\": 24, \"tall\": 259, \"cardigan\": 4, \"157lb\": 1, \"36b\": 5, \"maxi\": 1, \"lasting\": 38, \"michael\": 84, \"disk\": 29, \"rare\": 44, \"treasures\": 7, \"scarf\": 20, \"crazy\": 165, \"figured\": 116, \"crap\": 64, \"heck\": 41, \"anyways\": 26, \"replacement\": 403, \"pack\": 348, \"portable\": 177, \"lapdesk\": 1, \"appealing\": 22, \"0\": 134, \"postal\": 3, \"scale\": 68, \"weighs\": 42, \"1lb\": 3, \"13oz\": 1, \"notebook\": 14, \"confident\": 42, \"skid\": 11, \"rubberized\": 11, \"secure\": 187, \"cool\": 378, \"slide\": 154, \"mouse\": 180, \"tray\": 38, \"exceptional\": 30, \"traction\": 9, \"laser\": 54, \"currently\": 64, \"testable\": 2, \"units\": 60, \"pc\": 85, \"netbook\": 3, \"proves\": 17, \"invisible\": 14, \"placed\": 110, \"usage\": 49, \"appeal\": 31, \"ironically\": 5, \"options\": 102, \"cumbersome\": 16, \"etc\": 329, \"forbid\": 2, \"instead\": 362, \"lugging\": 6, \"avoid\": 68, \"burning\": 34, \"slides\": 47, \"airplane\": 16, \"getting\": 961, \"hotter\": 17, \"remedy\": 7, \"hollow\": 19, \"core\": 87, \"cooler\": 63, \"safer\": 18, \"bookshelf\": 17, \"swimming\": 50, \"pool\": 107, \"mat\": 149, \"cat's\": 47, \"litter\": 334, \"clump\": 7, \"boxes\": 95, \"emotionally\": 22, \"relying\": 2, \"l\": 63, \"lock\": 198, \"keys\": 128, \"jacket\": 93, \"wallet\": 146, \"pannier\": 1, \"pockets\": 184, \"enormous\": 8, \"unfolded\": 12, \"bladder\": 20, \"spare\": 100, \"groceries\": 5, \"including\": 192, \"bunches\": 3, \"flowers\": 27, \"yep\": 17, \"convenient\": 115, \"trip\": 256, \"cauliflower\": 1, \"bananas\": 5, \"oz\": 42, \"jars\": 27, \"jelly\": 3, \"kilogram\": 1, \"canister\": 26, \"yogurt\": 13, \"lb\": 84, \"jar\": 31, \"peanut\": 26, \"loaf\": 2, \"bread\": 47, \"vinegar\": 10, \"spaghetti\": 15, \"lbs\": 156, \"brussel\": 1, \"sprouts\": 2, \"bottle\\r\": 4, \"topeak\": 6, \"worry\": 210, \"pavement\": 10, \"mess\": 169, \"bungee\": 10, \"cords\": 38, \"clipped\": 12, \"clip\": 132, \"stabilize\": 1, \"placement\": 15, \"bouncing\": 11, \"position\": 108, \"facing\": 40, \"minor\": 91, \"playmobil\": 10, \"reassemble\": 6, \"ann\": 26, \"leckie\": 2, \"engaging\": 68, \"contains\": 55, \"feasible\": 2, \"speculation\": 4, \"possible\": 136, \"technology\": 46, \"social\": 83, \"structures\": 4, \"mc\": 31, \"exciting\": 102, \"rhys\": 5, \"winterborne\": 1, \"affair\": 25, \"serial\": 61, \"discovers\": 32, \"rachel\": 26, \"marcus\": 16, \"vivienne\": 5, \"ray\": 116, \"fell\": 163, \"high\": 708, \"coming\": 264, \"decided\": 372, \"attend\": 8, \"separates\": 4, \"restroom\": 3, \"torn\": 44, \"apart\": 246, \"instant\": 47, \"twenty\": 25, \"massive\": 23, \"event\": 58, \"happened\": 226, \"claimed\": 18, \"teens\": 43, \"attendance\": 3, \"appears\": 134, \"nowhere\": 36, \"longs\": 4, \"doesnt\": 93, \"dedicates\": 2, \"figuring\": 16, \"hopefully\": 88, \"save\": 192, \"sucked\": 27, \"betrayal\": 18, \"lucia\": 3, \"ashta\": 1, \"lovers\": 59, \"town\": 307, \"earthquake\": 5, \"stolen\": 19, \"until\": 495, \"appeared\": 20, \"whos\": 3, \"body\": 223, \"hadnt\": 3, \"recovered\": 10, \"weaving\": 24, \"letting\": 33, \"outcome\": 35, \"id\": 93, \"via\": 76, \"advice\": 69, \"32d\": 130, \"34d\": 11, \"5'6\": 54, \"active\": 104, \"pairs\": 113, \"snug\": 177, \"stretch\": 117, \"movies\": 572, \"gt\": 3, \"brand\": 349, \"ran\": 92, \"smoothly\": 66, \"skips\": 8, \"adventure\": 167, \"output\": 112, \"chef\": 15, \"construction\": 142, \"unit\": 501, \"outdoor\": 85, \"space\": 366, \"saving\": 40, \"clark\": 5, \"shoulders\": 72, \"needy\": 3, \"stressed\": 8, \"submissive\": 10, \"grasp\": 42, \"typical\": 150, \"writes\": 88, \"involved\": 104, \"choose\": 80, \"attention\": 167, \"ransom\": 2, \"riggs\": 1, \"authors\": 147, \"finish\": 412, \"volume\": 205, \"done\": 687, \"date\": 90, \"'living\": 1, \"carb'\": 1, \"recipes\": 77, \"varied\": 14, \"consistently\": 26, \"belly\": 33, \"button\": 300, \"loose\": 379, \"asking\": 43, \"dried\": 46, \"questioning\": 7, \"sanitized\": 4, \"urine\": 25, \"allowed\": 56, \"harbor\": 17, \"bacteria\": 12, \"jumps\": 25, \"confused\": 89, \"jerker\": 4, \"mr\": 118, \"nichols\": 2, \"tru\": 2, \"spec\": 6, \"pants\": 195, \"combat\": 16, \"neil\": 11, \"gaiman\": 6, \"missed\": 92, \"facebook\": 7, \"post\": 117, \"started\": 426, \"rabbit\": 21, \"brilliant\": 84, \"otherworld\": 1, \"mealworms\": 1, \"feed\": 81, \"content\": 80, \"commentary\": 28, \"analysis\": 14, \"reviewed\": 65, \"lindquisti\": 1, \"sequel\": 91, \"smoothie\": 18, \"previous\": 216, \"exception\": 98, \"secondhand\": 2, \"lions\\r\": 1, \"toasty\": 5, \"rag\": 8, \"november\": 17, \"29\": 27, \"2017\\r\": 6, \"formula\": 29, \"troubled\": 10, \"grandmothers\": 6, \"ultimately\": 38, \"errors\": 47, \"becomes\": 124, \"lions\": 3, \"haley\": 1, \"joel\": 5, \"osment\": 1, \"uncles\": 4, \"farm\": 30, \"squeaky\": 22, \"goody\": 4, \"testosterone\": 1, \"roles\": 25, \"strange\": 59, \"tim\": 11, \"mccanliess\": 1, \"script\": 103, \"masculine\": 5, \"stash\": 3, \"gold\": 126, \"caine\": 4, \"robert\": 48, \"duvall\": 1, \"haleys\": 1, \"spoken\": 7, \"latters\": 1, \"teaching\": 41, \"lesson\": 41, \"nephew\": 67, \"believes\": 23, \"genuinely\": 10, \"resonate\": 6, \"speaking\": 22, \"audience\": 45, \"grandmother\": 24, \"fuzzy\": 22, \"knit\": 7, \"face\": 201, \"disappointments\": 5, \"dreams\": 62, \"daily\": 164, \"struggles\": 37, \"internal\": 44, \"frustrations\": 4, \"regrets\": 13, \"duvalls\": 1, \"believing\": 10, \"38b\": 1, \"38c\": 2, \"third\": 401, \"upgrade\": 65, \"dust\": 75, \"capacity\": 48, \"adopted\": 28, \"crate\": 106, \"curl\": 17, \"readjust\": 6, \"hell\": 57, \"door\": 434, \"wicked\": 12, \"hmm\": 7, \"yellow\": 164, \"fit\\r\": 1, \"none\\r\": 6, \"hybrid\": 5, \"sorts\": 24, \"tries\": 60, \"song\": 41, \"maker\": 79, \"piano\": 16, \"stacker\": 2, \"stack\": 27, \"drum\": 9, \"tambourine\": 1, \"plays\": 279, \"songs\": 51, \"notes\": 44, \"listen\": 88, \"thru\": 50, \"engage\": 9, \"preferred\": 41, \"settings\": 116, \"cymbal\": 3, \"activate\": 10, \"essentially\": 25, \"charms\": 9, \"flowed\": 115, \"flows\": 43, \"paranormal\": 90, \"intended\": 110, \"safely\": 18, \"target\": 51, \"branded\": 14, \"coghlan\": 1, \"griddle\": 2, \"banging\": 2, \"protection\": 112, \"continuation\": 24, \"giants\": 8, \"alone\": 178, \"romantic\": 123, \"comedy\": 123, \"follows\": 53, \"entirely\": 50, \"beginner\": 118, \"cameras\": 70, \"owned\": 229, \"eliminates\": 8, \"dressers\": 1, \"goodness\": 26, \"trash\": 65, \"ugly\": 34, \"wooden\": 203, \"dresser\": 7, \"seller\": 183, \"refund\": 46, \"stopped\": 151, \"samsung\": 122, \"galaxy\": 103, \"s4\": 17, \"s3\": 10, \"audiophile\": 13, \"purposes\": 110, \"toshiba\": 11, \"speaker\": 264, \"wants\": 428, \"watching\": 372, \"variations\": 10, \"frequently\": 32, \"reliable\": 104, \"source\": 58, \"im\": 132, \"w\": 86, \"vest\": 35, \"itnjust\": 1, \"simak\": 1, \"presents\": 38, \"understandable\": 10, \"successful\": 58, \"chapters\": 105, \"chapter\": 104, \"huge\": 635, \"relief\": 31, \"principles\": 15, \"problems\": 726, \"focuses\": 19, \"professional\": 228, \"blender\": 52, \"romika\": 1, \"clamps\": 26, \"inch\": 222, \"saws\": 39, \"success\": 81, \"manufacturer\": 74, \"labeled\": 39, \"indoor\": 60, \"test\": 167, \"idiosyncrasies\": 4, \"m\": 137, \"5'11\": 17, \"34\": 25, \"ddd\": 2, \"places\": 145, \"intentional\": 8, \"wise\": 40, \"fitting\": 81, \"cell\": 104, \"camelback\": 3, \"liters\": 4, \"properly\": 174, \"discount\": 169, \"quiet\": 199, \"noise\": 171, \"reviews\": 617, \"champ\": 14, \"filter\": 256, \"slowing\": 5, \"bags\": 214, \"comparison\": 45, \"upright\": 24, \"pulled\": 88, \"dirt\": 63, \"pet\": 173, \"hair\": 247, \"vacuumed\": 6, \"sending\": 40, \"lint\": 12, \"bucket\": 43, \"lasts\": 90, \"oh\": 177, \"bristle\": 2, \"brush\": 129, \"attachment\": 65, \"soundpeats\": 4, \"anyway\": 143, \"2nd\": 119, \"connect\": 144, \"break\": 318, \"superb\": 157, \"contacted\": 51, \"companies\": 43, \"customers\": 32, \"co\": 51, \"imo\": 23, \"unimpressive\": 4, \"buttons\": 118, \"pushing\": 34, \"granted\": 22, \"estate\": 21, \"critical\": 19, \"disappointing\": 102, \"stephanie\": 54, \"terrific\": 70, \"escape\": 54, \"abusive\": 17, \"mother\": 242, \"suspense\": 246, \"likable\": 161, \"anticipation\": 15, \"lifelike\": 2, \"details\": 159, \"collected\": 4, \"dozens\": 14, \"schleich\": 10, \"educational\": 57, \"fairy\": 63, \"filled\": 171, \"atmosphere\": 12, \"halloween\": 37, \"intrigue\": 66, \"built\": 343, \"till\": 40, \"fender\": 1, \"mechanics\": 11, \"saved\": 77, \"300\": 37, \"mac\": 85, \"truck\": 86, \"advertised\": 251, \"assured\": 15, \"amour's\": 1, \"ghost\": 56, \"hammer\": 36, \"clamp\": 46, \"wood\": 248, \"bench\": 64, \"punch\": 33, \"hamer\": 1, \"pierce\": 7, \"brosnan\": 3, \"foil\": 12, \"popular\": 65, \"tarkovsky\": 2, \"who's\": 40, \"underrated\": 5, \"directors\": 19, \"actor\": 70, \"improvement\": 66, \"techniques\": 28, \"steps\": 73, \"suggestions\": 12, \"remember\": 207, \"rider\": 21, \"usa\": 156, \"grip\": 275, \"bars\": 32, \"carry\": 470, \"bikes\": 61, \"bar\": 189, \"unbiased\": 151, \"complaints\": 157, \"suppose\": 54, \"local\": 197, \"hardware\": 89, \"helmet\": 77, \"google\": 23, \"pumping\": 10, \"heroine\": 249, \"situation\": 142, \"wondering\": 68, \"poppit\": 1, \"pop\": 99, \"decorations\": 12, \"molding\": 8, \"area\": 345, \"speakers\": 194, \"dynamics\": 21, \"develop\": 39, \"nurse\": 21, \"purse\": 77, \"iems\": 5, \"packaging\": 147, \"neatest\": 2, \"white\": 466, \"earpod\": 1, \"double\": 95, \"carrying\": 86, \"eq\": 6, \"awful\": 59, \"marketed\": 9, 